rdw_request_1.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v02="http://bkwi.nl/SuwiML/Diensten/RDWDossierGSD/v0200">
   <soapenv:Header/>
   <soapenv:Body>
      <v02:KentekenInfo>
         <KentekenVoertuig>16ZDLX</KentekenVoertuig>
         <PeildatAansprakelijkheid>20230810</PeildatAansprakelijkheid>
         <PeiltijdAansprakelijkheid>11515800</PeiltijdAansprakelijkheid>
      </v02:KentekenInfo>
   </soapenv:Body>
</soapenv:Envelope>
